// TASK
//     Необходимо создать 3 переменных:var a, let b, const c и присвоить
//     им значения 5, 10, 13 соответственно.
//
//     Выведите все три переменные с помощью console.log().
//
//     После вывода присвойте переменным a, b и с новые значения, затем выведите их в консоль и посмотрите, что
//     получилось. В случае возникновения ошибок удалить “проблемное” выражение.

// SOLUTION
var a = 5
let b = 10
const c = 13

console.log(a)
console.log(b)
console.log(b)

a = 13
b = 5
c = 10

console.log(a)
console.log(b)
console.log(b)